<?xml version="1.0"?>
<rss version="2.0">
  <channel>
    <title>Liga Profesional de Bloodbowl de Getafe feed</title>
    <link>http://bbgetafe.obblm.com/</link>
    <description>Blood bowl league RSS feed</description>
    <language>en-EN</language>
    <docs>http://www.rssboard.org/rss-specification</docs>
    <lastBuildDate>Mon, 26 Sep 2016 07:31:56 +0000</lastBuildDate>
    <generator>OBBLM 0.96</generator>
    <item>
      <title>Team news by Castronegro B.C.</title>
      <description>&#xA1;&#xA1;Extra, extra!! &#xA1;Jordi Hurtado, despedido!&#xD;
&#xD;
Al parecer, el famoso presentador era tan blando en el campo como con sus concursantes, y su entrenador ha decidido prescindir de sus servicios para contratar al siempre letal Bruce Lee...</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 22 May 2016 15:06:57 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1463929617</guid>
    </item>
    <item>
      <title>Match: El Circo de los Horrores (3) vs. Castronegro B.C. (0)</title>
      <description>El entrenador de los Castronegro hab&#xED;a estudiado al pr&#xF3;ximo rival, nada menos que el l&#xED;der de la liga, y ten&#xED;a muy claro como ganar.&#xD;
&#xD;
"Primero,"- hab&#xED;a dicho en los entrenamientos - "nos haremos con los servicios de Setekh. Ese bastardo sabr&#xE1; robarles el bal&#xF3;n a esas debiluchas elfas".&#xD;
&#xD;
La plantilla se alegr&#xF3; de la noticia. Al fin y al cabo, con Jordi Hurtado lesionado, necesitaban a alguien que cubriera su puesto.&#xD;
&#xD;
"Despu&#xE9;s, contratar&#xE9; los servicios de alguno de los concursantes de Master Chef Junior, que el presupuesto no da para uno de verdad, y haremos que esas golosas elfas se empachen y les pese el culo".&#xD;
&#xD;
"Pero m&#xED;ster,"- protest&#xF3; Chuck Norris - "si son actrices porno, esas no comen nada para poder guardar la l&#xED;nea". Pero el entrenador sigui&#xF3; hablando de su plan sin hacerle caso: "Finalmente, sobornar&#xE9; al arbitro para que mire hacia otro lado, mientras pisamos las cabezas de esas zorras..."&#xD;
&#xD;
Todo iba seg&#xFA;n lo planeado, pero antes del comienzo del partido empezaron los problemas. El mini Chef hab&#xED;a olvidado algunos ingredientes, y tir&#xF3; la olla a la basura, sin dar oportunidad a las elfas a probar la comida. Mientras el entrenador se liaba a voces con el Cheff, Warwick eleg&#xED;a patear, tal como hab&#xED;an ensayado.&#xD;
&#xD;
Los lobos de Castronegro esperaban que las elfas anotasen el primero con relativa rapidez, mientras ellos lesionaban a algunas en el proceso, y tener tiempo para contraatacar e igualar el marcador durante la primera parte.&#xD;
&#xD;
La cosa no sal&#xED;o del todo bien. Para cuando las elfas anotaron el primero, hab&#xED;an sacado del campo al menos a cuatro, entre ellos el lobo Warwick, lesionado para el resto del partido.&#xD;
&#xD;
No obstante, hab&#xED;a tiempo para igualar el marcador, como hab&#xED;an planeado. Pero, al contrario de lo esperado, los que siguieron recibiendo guantazos fueron los no muertos, que pronto vieron c&#xF3;mo la enfermer&#xED;a se llenaba de inconscientes, y las elfas por poco lograban hacer el segundo, tras un fallo imperdonable de la ofensiva no muerta, que dej&#xF3; al pobre Cuerpoescombro (que llevaba el bal&#xF3;n) vendido ante las violentas elfas. &#xD;
&#xD;
De no ser por culpa de la manicura, que le hab&#xED;a costado un ojo de la cara, Rebeca habr&#xED;a recibido el bal&#xF3;n y anotado sin problemas. Pero no era plan de estropearse las u&#xF1;as...&#xD;
&#xD;
Tocaba empezar la segunda parte, y el mini Chef hab&#xED;a logrado terminar su plato de "ratatuille". Al parecer no gust&#xF3; a las elfas, que prefer&#xED;an la sangre a las verduras aquella tarde. Dejaron la olla intacta, mientras algunas frunc&#xED;an el ce&#xF1;o ante el olor del guiso y le dedicaban al Cheff un despectivo "please, bitch".&#xD;
&#xD;
Los de Castronegro recibieron e intentaron penetrar por la banda izquierda, sin mucho &#xE9;xito y con menos efectivos de los que hubieran deseado. La cl&#xE1;sica caja pronto qued&#xF3; rodeada de elfas con ganas de joder no muertos, en el peor sentido de la palabra. El pobre Zampabollos se vio encerrado cual pajarillo en su jaula. Los nigros no lograron abrirle hueco y ech&#xF3; a correr desesperado, tropezando en el camino con un par de sucias elfas.&#xD;
&#xD;
Las muy guarras se limitaron a terminar el trabajo que hab&#xED;an empezado, aplastando a sus rivales. Pronto no quedaron m&#xE1;s de 4 nigromantes en el campo, mientras las elfas anotaban a placer.&#xD;
&#xD;
Con la que estaba cayendo, la mayor&#xED;a del equipo no muerto fingi&#xF3; estar inconsciente para no jugar la siguiente entrada, inclu&#xED;do el lobo Fenrir. S&#xF3;lo los necros salieron a dar la talla al campo, intentando la &#xE9;pica, una locura que no ten&#xED;a posibilidad alguna de &#xE9;xito, pues eran s&#xF3;lo siete en el campo. Las elfas volvieron a abusar de los no muertos, y pese a la resistencia her&#xF3;ica de &#xE9;stos, con castigo infligido por Zampabollos incluido, hicieron el tercer y &#xFA;ltimo touchdown de la tarde.&#xD;
&#xD;
Apenas quedaban unos instantes para el final del encuentro, y esta vez s&#xED;, golems y zombies, e incluso Fenrir, saltaron al campo. Sumaban nueve en total. Pero no hubo tiempo para mucho m&#xE1;s, y el p&#xFA;blico, en su mayor&#xED;a elfos oscuros salidos y borrachos, decidieron otorgar los MVP al azar, entre los m&#xE1;s torpes de ambos equipos. Los de Castronegro volvieron a su pueblo con el rabo entre las piernas, pero eso s&#xED;, ilesos.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Thu, 19 May 2016 20:27:41 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1463689661</guid>
    </item>
    <item>
      <title>Match: Castronegro B.C. (2) vs. Arquitectos de Stonehenge (0)</title>
      <description>El partido entre los lobos del Castronegro B.C. y los Arquitectos de Stonehenge generaba espectaci&#xF3;n entre sus aficionados. Los nigromantes estaban 1 punto por debajo en la tabla, con las elfas de Yanki tambi&#xE9;n cerca, as&#xED; que lo que sucediese en ese partido tendr&#xED;a consecuencias en la clasificaci&#xF3;n.&#xD;
&#xD;
Los nigros, tras ganar a Cocodrile Fury, ven&#xED;an creciditos, y contaban con que Jordi Hurtado maravillar&#xED;a al p&#xFA;blico con sus &#xE1;giles jugadas. Por su parte, los orkos hab&#xED;an jugado contra los Warriors esa misma ma&#xF1;ana y arrastraban cansancio f&#xED;sico y mental.&#xD;
&#xD;
Pateaban los orkos, y los nigros se las daban muy felices... pero eso de jugar al pase era nuevo para ellos y el entrenador no se hab&#xED;a molestado en ensayar ninguna jugada. Lo m&#xE1;s parecido hab&#xED;a sido el consejo dado 5 minutos antes de salir al campo: "Jordi Hurtado coge la bola, la duerme atr&#xE1;s mientras os desmarc&#xE1;is, y luego que os la pase y anot&#xE1;is r&#xE1;pidamente".&#xD;
&#xD;
Era m&#xE1;s f&#xE1;cil decirlo que hacerlo. Un necr&#xF3;fago se intern&#xF3; en el campo contrario, y se qued&#xF3; solo para recibir, mientras el resto del equipo empezaba a recibir guantadas de los orkos. Sin embargo, Jordi no lo vi&#xF3; claro y decidi&#xF3; recular. Sus compa&#xF1;eros iban cayendo inconscientes uno a uno y los orkos empezaron a avanzar hacia Hurtado, que finalmente decidi&#xF3; pasar la bola hacia el centro del campo. Pero su compa&#xF1;ero, Zampabollos, no fue capaz de atrapar el env&#xED;o.&#xD;
&#xD;
Entonces se produjo una refriega importante, los rokos se hicieron con la pelota y los efectivos nigros no parec&#xED;an suficientes para poder recuperarla. Fenrir tuvo que hacer un jugad&#xF3;n para desmarcarse y lograr tirar por la banda al blitzer orko que llevaba la bola, apoyado por el gran Jordi Hurtado.&#xD;
&#xD;
Por desgracia, la pelota vol&#xF3; hacia el campo contrario, mientras Jordi quedaba pegado a la banda llena de aficionados orkos sedientos de sangre, y fue empujado fuera por un orko negro, sufriendo una grave lesi&#xF3;n en el proceso de apaleamiento popular que puede que le retire del Bloodbowl.&#xD;
&#xD;
Sin embargo, la desesperada defensa de Cuerpoescombro y el zombi Caarl logr&#xF3; poner nerviosos a los orkos, que no lograron hacerse con el cuero antes del pitido del &#xE1;rbitro. No obstante, los orkos hab&#xED;an hecho un gran esfuerzo, sacando a 6 jugadores contrarios del campo, y ten&#xED;an que recibir el pateo en la segunda parte. Pintaba bien...&#xD;
&#xD;
Pintaba bien, hasta que vieron salir de los vestuarios de nuevo a todo el equipo nigromante (con la excepci&#xF3;n del pobre Jordi). Los zombis ven&#xED;an con los miembros descoyuntados, los golems chorreaban sangre, pero daba igual, all&#xED; estaban de nuevo, en pie, sobre el campo. Alguno se limpiaba de la comisura de la boca los restos de la rica cerveza Bloodweiser. &#xD;
Rajoy, el l&#xED;der de los zombis, pate&#xF3; la bola. Los orkos se repusieron y se armaron de furia, internandose r&#xE1;pidamente por la banda izquierda, mientras Oliver Atom castigaba las costillas de Warwick, como le hab&#xED;a indicado su entrenador.&#xD;
&#xD;
Sin embargo, el receptor de los orkos no logr&#xF3; recoger la pelota, en un triste y fallo digno de rookies, y los lobos y necr&#xF3;fagos se lanzaron a por su oportunidad, como pira&#xF1;as, mientras el resto de su equipo intentaba sin mucho &#xE9;xito arrinconar la internada orka, o seguir a sus veloces compa&#xF1;eros en la ofensiva. &#xD;
La defensa de los orkos fue buena, lograron hacer perder la pelota a los nigros, pero en una veloz jugada &#xE9;pica, &#xE9;stos lograron recuperarla de nuevo y anotar el Touchdown, de manos de Cuerpoescombro.&#xD;
&#xD;
La moral orka se derrumb&#xF3;. Hab&#xED;a tiempo de sobra para anotar el empate. Quiz&#xE1; fue el cansancio, la ambici&#xF3;n por la victoria, o simplemente las prisas; el caso es que tras su penetraci&#xF3;n e internada, de nuevo por la banda izquierda, de nuevo Atom castigando las costillas de Warwick, los orkos intentaron un arriesgado pase que acab&#xF3; en cat&#xE1;strofe, de nuevo aprovechada por los lobos y los necr&#xF3;fagos rivales.&#xD;
&#xD;
Al final, los nigromantes anotaron el segundo, mientras Warwick se vengaba de Oliver Atom por el camino, arranc&#xE1;ndole el gemelo de un mordisco. No hubo tiempo para mucho m&#xE1;s.&#xD;
&#xD;
El encuentro acab&#xF3; con un abultado e inmerecido marcador, visto el transcurso del partido, pero yo pienso de que el blood bowl es as&#xED;n.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 08 May 2016 18:57:39 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1462733859</guid>
    </item>
    <item>
      <title>Team news by Arquitectos de Stonehenge</title>
      <description>Goblin perdido. Por favor un Goblin bajito y con bandana se ha perdido. Respo de al nombre de Kaktilio Ninja. Si alguien le ve, porfavor avise al 555-327 de evergreen terrace.&#xD;
&#xD;
Pd. Vivo o muerto.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 30 Apr 2016 18:36:58 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1462041418</guid>
    </item>
    <item>
      <title>Match: Castronegro B.C. (3) vs. Cocodrile Fury (1)</title>
      <description>Podr&#xED;amos decir que el equipo de los lobos de Castronegro ven&#xED;an al encuentro con ganas de revancha y venganza por el 5-0 de la ida. Pero la cruda realidad es que estaban acojonados y s&#xF3;lo esperaban poder terminar el partido con dignidad y sin demasiadas bajas.&#xD;
&#xD;
Afortunadamente, el entrenador nigromate hab&#xED;a contratado los servicios de cierto sicario que logr&#xF3; dejar "indispuesto" a la estrella rival, van's tes, sin que el pobre esliz&#xF3;n supiera que hab&#xED;a sido obra del rival.&#xD;
&#xD;
Por otro lado, nadie le explic&#xF3; a los golems de carne que el rival era temible, y en el primer golpe propinado por Croquetilla, los servicios sanitarios de los lagartos tuvieron que sudar tinta para salvarle el pellejo a uno de sus saurios.&#xD;
&#xD;
Animados por la superioridad num&#xE9;rica, los no muertos se vinieron arriba y tras la internada del lobo ya celebraban en las gradas el primer Touchdown, pero lo saurios no se lo iban a poner tan f&#xE1;cil. De no ser por una jugada incre&#xED;ble de los lobos de Castronegro, puede que la cosa se hubiera puesto fea para los no muertos.&#xD;
Pero el primer tanto cay&#xF3; del lado nigrom&#xE1;ntico, y hasta los zombies, que no se enteraban de nada, notaron el subid&#xF3;n de moral de su equipo.&#xD;
&#xD;
Tocaba defender y los saurios avanzaban por una de las bandas con casi todos los huecos tapados... sin embargo, un necro y un lobo decidieron juntar esfuerzos para tramar la jugada que dejar&#xED;a fuera del campo al esliz&#xF3;n que llevaba en sus zarpas la pelota. Y lo hubieran conseguido de no ser por su est&#xFA;pido entrenador, que no dejaba de consultar su libreta y dar &#xF3;rdenes incoherentes, despistando al lobo justo en el momento del placaje. &#xC9;ste mordi&#xF3; el polvo y es esliz&#xF3;n logr&#xF3; escabullirse sin problemas y anotar el primero para los lagartos.&#xD;
&#xD;
Empate a 1 y sin mucho tiempo para nada m&#xE1;s durante esa parte. Al menos los nigros hab&#xED;an logrado sacar del campo al enorme kroxigor, que roncaba inconsciente mientras intentaban reanimarlo con abanicos hechos con hojas de palmera.&#xD;
&#xD;
Arranc&#xF3; la segunda parte con los eslizones recibiendo la pelota, pero el h&#xE1;bil zombie pateador coloco el cuero en la banda y un torpe esliz&#xF3;n la ech&#xF3; fuera. El p&#xFA;blico la devolvi&#xF3; hacia el medio del campo y, aprovechando la superioridad num&#xE9;rica (y realizando jugadas de aut&#xE9;nticos cracks) los nigros se hicieron con la pelota internandose en el campo rival, mientras zombies y golems intentaban distraer a los musculosos saurios.&#xD;
&#xD;
Los lagartos supieron revolverse y lograron arrebatar el cuero al necr&#xF3;fago, pero de nuevo los nigros volvieron a la carga y un veloz lobo ya adelantado logr&#xF3; hacerse con la pelota y anotar el segundo.&#xD;
&#xD;
El kroxigor segu&#xED;a inconsciente mientras la lista de lesionados aumentaba entre las filas saurias. De nuevo el zombie pate&#xF3; la bola a la banda derecha, donde no hab&#xED;a ning&#xFA;n saurio, y esta vez los nigros, en un r&#xE1;pido movimiento de penetraci&#xF3;n, lograron hacerse con el bal&#xF3;n antes de que los pobres saurios pudieran decir "escama". El necr&#xF3;fago Cuerpoescombro hab&#xED;a atrapado la pelota y todo su equipo le proteg&#xED;a, mientras los saurios se encontraban forcejeando con una marea de zombies en la otra banda. El sucio necro hasta se permiti&#xF3; el lujo de remolonear en la l&#xED;nea de Touchdown, mientras los lobos asestaban golpes a los desprotegidos eslizones, y los zombies sufr&#xED;an indolentes los golpes de rabia de los saurios.&#xD;
&#xD;
En vista de la violencia del rival, Cuerpoescombro decidi&#xF3; anotar.&#xD;
&#xD;
No quedaba mucho tiempo, y buscando el empate, el entrenador saurio decidi&#xF3; intentar la jugada del One Turn TouchDown (1TTD) que hab&#xED;a entrenado con sus muchachos. La cosa iba bien, pero los eslizones no ten&#xED;an el d&#xED;a fino, y fallaron un complicado pase que hubiera dejado la bola en manos de un esliz&#xF3;n listo para anotar. Los nigros no se lo pensaron dos veces e intentaron sentenciar el partido (ayudados por un torpe esliz&#xF3;n que se cay&#xF3; al correr m&#xE1;s de la cuenta). As&#xED;, Fenrir se encontraba esprintando hacia la l&#xED;nea de Touchdown, saboreando el 4-1, imaginando a las lobas enfervorecidas que le iban a acosar por las calles de su pueblo tras la gesta... y tropez&#xF3; con una brizna de hierba, mordiendo el polvo y soltando la pelota en la End Zone.&#xD;
&#xD;
Terminaba as&#xED; un partido de ensue&#xF1;o para los nigros, tal vez de pesadilla para los saurios.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 30 Apr 2016 17:59:31 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1462039171</guid>
    </item>
    <item>
      <title>Match: Warriors  (0) vs. El Circo de los Horrores (3)</title>
      <description>El partido se aventura raro los &#xE1;rbitros hab&#xED;an retrasado el partido hasta media noche, la mayor parte de los warriors solo jugar&#xED;an a partir de esa hora, pero a las elfas no las importaba la infravision las ayudaba y loth estaba de su parte.&#xD;
El partido comenz&#xF3; fat&#xED;dico turno 1 un vampiro aporreado por el p&#xFA;blico hasta la muerte el cual el m&#xE9;dico tubo que salir en su ayuda y consigui&#xF3; rescatarle,pero el segundo placaje los huesos de un linda sufrieron lo que se avecinava-1 a fu para &#xE9;l l&#xED;nea.&#xD;
Oooooo dios y solo en un turno pero aun as&#xED; los warriors no se desanimaron y aguantaron bastante bien la primera embestida a pesar de sus granos que ayudaban a las drows a abrirse m&#xE1;s huecos pues las dos primeras sed de sangre dos lineas m&#xE1;s heridos esto avecinaba buen augurio y en el turno 3 lleg&#xF3; el primer tochdown con la esperanza de poder marcar uno o dos m&#xE1;s en la primera parte, pero la buena defensa vampirica y el gran banquillo impidieron que eso pasase a parte del rayaco que sali&#xF3; de entre el p&#xFA;blico que fulmin&#xF3; en el acto a la blizzer estrella drow cuando se escapaba para anotar el segundo tochdown, esto producio un cambio de ritmo el cual los vampiros con una gran jugada hizo que las elfa se replegasen para parar a un siervo que se escabull&#xF3; entre sus l&#xED;neas, y oblig&#xE1;ndolas a jugarse un pase en el ultimo turno que no sali&#xF3;(ya sab&#xE9;is lo m&#xED;o es aniquilar no pasar &#x1F602;&#x1F602;&#x1F602;&#x1F602;)&#xD;
Comenzaba la segunda parte y los drow estaban cansados no llegaba el segundo y para colmo un siervo apareci&#xF3; con una sierra, y una vampira dopada de fu5 puffff gran patada de inicio al fondo del campo y sierrazo a una bruja desprevenida que cay&#xF3; aturdida en ese momento recordamos a nuestra amiga que muri&#xF3; a manos de una de estas y tory black sali&#xF3; corriendo como un rayo oscuro contra el que no pudo parar y efectivamente el estruendo son&#xF3; a roto y si efectivamente estaba muerto la bruja no le perdon&#xF3; los vampiros encajaron dura esa muerte pues en el siguiente turno muri&#xF3; otro siervo a manos de la otra bruja ooooooo nooooo no pod&#xED;a ser estas chicas eran muy duras golpe que daban jugador que mor&#xED;a.&#xD;
La vampira dopada portaba el bal&#xF3;n pero los drows contaban con su robar bal&#xF3;n y un simple empuj&#xF3;n vali&#xF3; para lanzar una contra y por fin anotar ese dos a cero que daba seguridad. &#xD;
Las cartas ya estaban sobre la mesa y no hab&#xED;a mucho m&#xE1;s que hacer media parte de la segunda parte jugada mucho herido y el marcador a favor de las drows que a&#xFA;n as&#xED; a falta de cuatro turno crujieron un par de huesos m&#xE1;s uno de ellos de esa vampira sexy que su fuerza fue reducida 3 despu&#xE9;s del jugo m&#xE1;gico que las drows aprovecharon para darla su merecido y forzar a su segundo m&#xE9;dico a salvarla o si se&#xF1;ores y todav&#xED;a hubo tiempo ha hacer morder el polvo a agro siervo y matarlo esto ya era demasiado tanto muerto en un partido y el tercer tochdown lleg&#xF3; en el &#xFA;ltimo turno pues los vampiros ya estaban muy limitados.&#xD;
En conclusi&#xF3;n muy buen partido para las drows y muy bien jugado por los warriors que a pesar de los muertos aguanto todo el partido y plant&#xF3; cara todo un champion</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 16 Apr 2016 16:08:49 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1460822929</guid>
    </item>
    <item>
      <title>Match: The Orc Rissing (2) vs. Cocodrile Fury (2)</title>
      <description>!!gran partido decisivo en la parte delantera de la liga!! Se not&#xF3; en la multitud de hinchas apasionados rugiendo en el estadio a pesar del diluvio ca&#xED;do durante todo el encuentro. Empate merecido y reparto de puntos para mantener la cabecera de liga intacta. - indicios de partido firmado en despachos- dicen las malas lengua!! </description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 14 Feb 2016 22:16:18 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1455488178</guid>
    </item>
    <item>
      <title>Match: Arquitectos de Stonehenge (0) vs. EL EQUIPO PUAAAAG!!! (2)</title>
      <description>- Buen tiempo, &#xBF;eh?&#xD;
&#xD;
El gran defensa orco negro baj&#xF3; la mano que hab&#xED;a utilizado a modo de visera y mir&#xF3; al compa&#xF1;ero que se encontraba a su lado y el cual hab&#xED;a hecho un comentario tan inteligente&#x2026;&#xD;
&#xD;
En frente, ya dispuestos en posici&#xF3;n, los jugadores p&#xFA;tridos de El Equipo Puagggg!!! agitaban sus tent&#xE1;culos, y corneaban impacientes esperando al sonido del silbato. Era una escena sobrecogedora. Los fornidos orcos con sus ojos rojos y furiosos no hac&#xED;an m&#xE1;s que chascar los nudillos tratando de amedrentar a un rival que era totalmente indesmoralizable, este a su vez y, haciendo caso omiso de la &#x201C;sutil&#x201D; amenaza trataba de secarse las p&#xFA;stulas que secretaban un l&#xED;quido verde viscoso y la alejaban de sus cuerpos para ponerlos a punto. La tensi&#xF3;n era tan intensa, que el peque&#xF1;o Kaktilio Ninja, alejado lo m&#xE1;s posible de la temible Bestia de Nurgle llamada Nessi, ten&#xED;a que hacer un esfuerzo enorme por no salir corriendo hacia el banquillo y esconderse tras las camisas sucias que hab&#xED;an usado para calentar.&#xD;
&#xD;
&#xA1;PIIIIIIIIIIIIIIIIIIIIIIIIII!&#xD;
&#xD;
El bal&#xF3;n en el aire pateado por Piztacho Volador, cay&#xF3; directamente a los pies de Kugiath que se agach&#xF3; a por &#xE9;l y corri&#xF3; veloz hacia una de las bandas. En el centro del campo el quipo Nurgle tom&#xF3; la iniciativa. Cuadr&#xF3; a sus guerreros veteranos e hicieron cuenta f&#xE1;cilmente de la defensa orca que perdi&#xF3; el ritmo y empez&#xF3; a ir a la zaga de sus rivales sin embargo, la l&#xED;nea defensiva de la banda derecha, por la que trataba de abrirse paso un par de p&#xFA;tridos acompa&#xF1;ados por la cabra de la legi&#xF3;n, reaccion&#xF3; profesionalmente y cubri&#xF3; los huecos dificultando el avance.&#xD;
&#xD;
Obelix y Nessi comenzaron a alejarse el uno del otro mientras pataleaban y lanzaban pu&#xF1;etazos a diestro y siniestro a todo incauto que se pusiera a su alcance como si se hubieran puesto de acuerdo en comenzar una competici&#xF3;n de brutalidad pero, la ferocidad de Nessi, no encontr&#xF3; rival en la estupidez del sensual troll y tras golpear de nuevo a Yamcha el Poderozo, lo levant&#xF3; del suelo por la cabeza sangrante y se la mostr&#xF3; al troll que pill&#xF3; la indirecta y al primer p&#xFA;trido que se le cruz&#xF3; lo mand&#xF3; inconsciente.&#xD;
&#xD;
- &#xA1;No pienso quedarme atr&#xE1;s! &#x2013;Solt&#xF3; un grito tan gutural que los nervios del peque&#xF1;o goblin que corr&#xED;a de un lado a otro buscando una cabeza a la que pisar se dispararon y activaron el peque&#xF1;o regulador del cerebro encargado de la supervivencia primitiva y sali&#xF3; despedido como un cohete alej&#xE1;ndose a toda prisa del Guerrero m&#xE1;s cercano, pero sus piernas, tensas por el ardor del partido, le fallaron en el &#xFA;ltimo momento y lo que deber&#xED;a haber sido un peque&#xF1;o salto para esquivar a un pestigor que ni si quiera se hab&#xED;a percatado del peque&#xF1;ajo se convirti&#xF3; en un golpe considerable que lo dej&#xF3; aturdido en el c&#xE9;sped, o al menos, le dio la oportunidad de hacerse el muerto durante unos minutos.&#xD;
&#xD;
Mortarion golpe&#xF3; a Luther King y este sufri&#xF3; de nuevo las consecuencias de su &#xFA;ltima lesi&#xF3;n as&#xED; que tuvo que retirarse hacia el banquillo con una fuerte contusi&#xF3;n.&#xD;
&#xD;
Doblegada la defensa orca, Kugiath aprovech&#xF3; el pasillo que lograron hacerle sus compa&#xF1;eros al haber alejado a los orcos hacia la banda y anot&#xF3; el primer Touchdown del partido. S&#xF3;lo hab&#xED;a tiempo para hacer una jugada y el equipo orco confi&#xF3; el bal&#xF3;n a Yamcha el poderoso, que tras atraparlo fue a lanzarlo a Pollo pero se le escurri&#xF3; entre las manos y eso acab&#xF3; con cualquier jugada orca.&#xD;
&#xD;
&#xA1;Me cag&#xFC;en la ostia puta el tonto este que no sube ni para atr&#xE1;s! &#x2013; Grit&#xF3; enfadad&#xED;simo el entrenador orco. &#x2013; &#xA1;Qu&#xE9; alguien me haga el favor de matar a ese Hijo de puta! &#x2013; &#xC9;l no lo sab&#xED;a aun pero un guerrero que llevaba la sangre orca de Luther en la armadura, le har&#xED;a ese favor.&#xD;
&#xD;
La segunda parte promet&#xED;a ser una revancha orca por los golpes recibidos y sus jugadores mostraban todav&#xED;a el arrojo en sus demacrados rostros. El entrenador hab&#xED;a contemplado todas las jugadas disponibles y la t&#xE1;ctica ya estaba escogida. Su estrategia reca&#xED;a en la r&#xE1;pida penetraci&#xF3;n orca de una de las bandas por dos de sus mejores defensas, Kristo y Flan abrir&#xED;an camino a la vez que proteger&#xED;an la posici&#xF3;n del corredor con el bal&#xF3;n, Oliver que aprovech&#xE1;ndose de su fortaleza deber&#xED;a impedir ser alcanzado por los famosos cuernos pestigors y justo detr&#xE1;s, Buzkaminaz y Kaktilio correr&#xED;an a su lado sirviendo de apoyo para mover el bal&#xF3;n.&#xD;
&#xD;
Comenz&#xF3; la segunda parte y los jugadores orcos, completaron el primer movimiento de manera impecable y, de manera igual de efectiva, el equipo contrario se posicion&#xF3; ordenadamente en sus posiciones defensivas, cayendo sin saberlo en la trampa preparada por el entrenador orco.&#xD;
&#xD;
Azelga, el blitzer orco reci&#xE9;n llegado al equipo, aguardaba en una posici&#xF3;n distante en el otro lado del campo aguardando el pase prometido del lanzador orco, la maquinaria orca estaba reci&#xE9;n engrasada y sus jugadores comenzaron a resolver la segunda parte de la jugada. Simplemente hab&#xED;a que cubrir al pestigor rezagado para que no lograse reaccionar a tiempo y pudiera acudir a la otra banda. Y aqu&#xED;, en este punto, es cuando la profesionalidad del equipo del odioso Caos se hizo valer pues, Gyarados que deb&#xED;a enfrentarse un uno a uno con Typhus en la banda contraria para despejar la l&#xED;nea, no tuvo el valor de moverse y se acobard&#xF3; ante la salvaje mirada de aquellos ojos de pez muerto; en el centro del campo, ZoyBatman que deb&#xED;a derribar a un simple p&#xFA;trido sin nombre y totalmente descompuesto, C, se encontr&#xF3; con que ni si quiera pudo moverlo del sitio, dificultando as&#xED; el cruce de l&#xED;neas de Pollo que deb&#xED;a cubrir el &#xFA;nico peligro verdadero para que la entrega al lanzador orco y el consiguiente pase, diera v&#xED;a libre al touchdown o al menos, para que corriera libremente. Pollo cay&#xF3; al suelo. Su hueco qued&#xF3; libre dejando a Hediondo y a Epidemius en un 2 contra 1 con el pobre Kristo que fue crucificado y as&#xED; fueron cayendo como fichas de domin&#xF3; hasta que Kugiaht, enfilando los cuernos hacia Oliver Atom, lo ensart&#xF3; como una tostada y el bal&#xF3;n en el suelo fue suyo. A su lado corr&#xED;a Lucero y los dos corrieron codo con codo hac&#xED;a la l&#xED;nea de Touchdown.&#xD;
&#xD;
Azelga y Piztacho trataron de evitar el punto, pero se encontraban demasiado lejos y M junto con Asunci&#xF3;n, pararon todas sus ilusiones a base de tortazos concluyendo as&#xED; con el 2 a 0 a favor del equipo Nurgle.&#xD;
&#xD;
No quedaba nada m&#xE1;s por hacer. 2 minutos antes de que acabara el encuentro y los orcos totalmente desmoralizados por la dura armadura que cubr&#xED;a la f&#xE9;rrea defensa p&#xFA;trida trataron de vengar su honra. &#xBF;El encargado? Flan Implakable &#xBF;El resultado? J lo machac&#xF3; vilmente cuando se lo ech&#xF3; encima.&#xD;
&#xD;
El equipo de Nurgle se abalanz&#xF3; sobre el destruido equipo orco y aqu&#xED; fue cuando ya casi finiquitado el encuentro, Mortarion, el Gran guerrero del Dios Nurgle alz&#xF3; su pu&#xF1;o correoso y por un segundo pareci&#xF3; brillar con una tonalidad verde p&#xE1;lida que ceg&#xF3; a sus enemigos, y lo estrell&#xF3; de lleno en la cara del indefenso Yamcha que lo recibi&#xF3; con gusto pues el dios del Caos lo hab&#xED;a elegido y el antiguo Yamcha el Poderozo se rindi&#xF3; ante su poder y se convirti&#xF3; en Yamcha el P&#xFA;trido.&#xD;
&#xD;
El defensa orco negro se limpi&#xF3; la sangre que le corr&#xED;a por el labio y observ&#xF3; c&#xF3;mo sus compa&#xF1;eros se iban acercando poco a poco a su lado. El peque&#xF1;o Kaktilio se hab&#xED;a librado de otro encuentro, los peque&#xF1;os blitzers que, magullados se apoyaban los unos a los otros lo miraban con una sonrisa y el resto de orcos negros se frotaban los agarrotados m&#xFA;sculos sin dejar de sonreir tampoco. Mir&#xF3; al cielo de nuevo, el sol segu&#xED;a brillando.&#xD;
&#xD;
- Un d&#xED;a de violencia es un buen d&#xED;a. &#x2013; se sinti&#xF3; complacido consigo mismo pese haber perdido el encuentro.&#xD;
&#xD;
&#xD;
Yamcha el p&#xFA;trido: Si alguna vez os enfrent&#xE1;is a este adversario escuchar mi advertencia. Su Dios es la enfermedad y la virulencia y, mientras t&#xFA; te debilitas, &#xE9;l se hace m&#xE1;s fuerte.&#xD;
&#xD;
Una nueva victoria para Nurgle y una desastrosa actuaci&#xF3;n orca, aun as&#xED;, los hinchas orcos siguen al pie del ca&#xF1;&#xF3;n y apoyar&#xE1;n a su equipo hasta el final.&#xD;
</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 14 Feb 2016 19:53:29 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1455479609</guid>
    </item>
    <item>
      <title>Match: El Circo de los Horrores (4) vs. Arquitectos de Stonehenge (0)</title>
      <description>Me encontraba en el Viejo Molino, una taberna del tres al cuarto cerca del muelle donde trabajaba a media jornada desde que llegu&#xE9; a la ciudad. Estaba tomando la habitual pinta de cerveza despu&#xE9;s del tajo mientras ve&#xED;a con atenci&#xF3;n el partido entre los Arquitectos de Stonehenge y El Circo de los Horrores acompa&#xF1;ado de las voces de dos personajes un tanto peculiares que charlaban jovialmente.&#xD;
Hac&#xED;a un d&#xED;a perfecto para el partido cuando los jugadores salieron al campo. Las &#x201C;j&#xF3;venes&#x201D; elfas y sus traseros danzantes siempre eran una delicia para mis ojos, no iba a mentir, m&#xE1;s de una vez hab&#xED;a fantaseado con poder hincarle el diente a alguno de esos pechos exuberantes&#x2026; entonces salieron tras ellas el equipo orco: grandes, fieros, verdes y feos &#xA1;A la mierda la erecci&#xF3;n joder! Yo que la iba a aprovechar para hacer una visita a la joven Anna, la hija de la panadera que con dieciocho a&#xF1;os reci&#xE9;n cumplidos ya sab&#xED;a c&#xF3;mo ponerte una sonrisa mientras te vaciabas los bolsillos y ayudabas con eso a que su familia saliera adelante. - Todo el mundo gana, supongo.&#xD;
Volv&#xED; la atenci&#xF3;n al encuentro. La bola ya estaba en posesi&#xF3;n &#xE9;lfica y sus jugadoras avanzaban con serios problemas ante la r&#xE1;pida reacci&#xF3;n de los jugadores orcos que estiraban al m&#xE1;ximo sus piernas para tapar todos los huecos posibles. Estaba siendo un partido emocionante la verdad sea dicha. No sol&#xED;a mostrar mucho inter&#xE9;s en esto del blood bowl pero la agilidad con la que se mov&#xED;an las jugadoras del Circo era pasmosa, y la brutalidad de los Orcos temible. Cada vez que una elfa era derribada por un orco manten&#xED;a la respiraci&#xF3;n, el choque era bestial y sin embargo la demostraci&#xF3;n de flexibilidad con las que respond&#xED;an los cuerpos femeninos era casi divina, ya que la mayor&#xED;a de las veces antes de tocar el suelo ya estaban en pie. Por el contrario la torpeza orca jugaba en su contra ya que las pesadas armaduras no hac&#xED;an m&#xE1;s que entorpecer cada ca&#xED;da y en lo que se volv&#xED;an a levantar sus contrincantes ya les hab&#xED;a cogido una ventaja considerable. As&#xED; fue como lleg&#xF3; el primer Touchdown &#xE9;lfico antes de comenzar la segunda parte.&#xD;
Un cambio en el equipo orco antes de la patada inicial hizo que un parroquiano soltase un suspiro. No entend&#xED; a que era debido, ya que el nombre de Ugroth no me sonaba a nada, as&#xED; que vencido por la curiosidad pregunt&#xE9; al hombre demacrado que hab&#xED;a suspirado.&#xD;
- &#xBF;Ugroth? &#xBF;Qu&#xE9; qui&#xE9;n es? Jajaja. Esa es buena amigo. &#x2013; No me re&#xED;. &#x2013; Ese peque&#xF1;o cabr&#xF3;n tiene fama de gustarle mucho los mecanismos de carnicer&#xED;a, no s&#xE9; si me entiendes. &#x2013; a&#xF1;adi&#xF3; mientras me gui&#xF1;aba un ojo. &#x2013; Claramente no le hab&#xED;a entendido, pero ol&#xED;a tan mal el cabr&#xF3;n que no me molest&#xE9; en darle una oportunidad de seguir hablando.&#xD;
En ese instante, cuando pateaban la pelota hacia el lado orco y las elfas en un abrir y cerrar de ojos se recolocaban ante la lenta mirada de sus oponentes, mis dos compa&#xF1;eros de barra comenzaron a subir su tono de voz y en movimiento irreflexivo, uno de ellos tir&#xF3; su pinta y la bronca del camarero fue chica en comparaci&#xF3;n con la violencia que se desataba en el terreno de juego. Vaya cogorza llevan encima estos dos encima- pens&#xE9; mientras agarraba mi jarra y daba un trago &#x2013; el que ha tirado la jarra no llega a su casa fijo.&#xD;
El tiempo corr&#xED;a y los jugadores con &#xE9;l. El bal&#xF3;n lo hab&#xED;a agarrado Kaktilio y corr&#xED;a de un lado a otro apoy&#xE1;ndose en la cobertura de sus compa&#xF1;eros m&#xE1;s grandes que se manten&#xED;an en pie a duras penas tras las embestidas pectorales de las f&#xE9;minas y es que, &#xA1;qu&#xE9; bustos Dios m&#xED;o! Entonces fue cuando entend&#xED; las palabras del viejo borracho; Ugroth hab&#xED;a fijado un objetivo y corr&#xED;a esquivando compa&#xF1;eros y rivales por igual mientras sacaba de debajo de su pantal&#xF3;n - no s&#xE9; c&#xF3;mo cojones lo hab&#xED;a escondido - una motosierra de dos radiales que encendi&#xF3; con uno de sus brazos, Phoenix Marie gir&#xF3; en ese momento todo su cuerpo para esquivar un placaje de ZoyBatman y se dio de bruces con la imponente figura de Ugroth que hab&#xED;a dejado la pierna izquierda adelantada, la cintura inclinada y la espalda totalmente de perfil para que su brazo derecho que estaba atrasado con la motosierra agarrada fuertemente cogiera impulso. La blitzer no tuvo tiempo de reaccionar y con una mirada de asombro en su rostro, su pecho fue golpeado fuertemente con el vibrante filo de la motosierra creando una vor&#xE1;gine sanguinolenta de restos de la armadura, cachos enteros de carne y partes del propio campo de juego al caer la pesada motosierra al suelo.&#xD;
Fue tan dura la escena que mi est&#xF3;mago estuvo a punto de expulsar los huevos y el bacon que hab&#xED;a tomado para desayunar. El cuerpo yac&#xED;a tumbado siendo golpeado por fren&#xE9;ticos espasmos ante la cruel mirada de Ugroth, cosa que le impidi&#xF3; darse cuenta de la carrera furiosa de una cegada Rebecca Linares, la cual se arroj&#xF3; literalmente contra el Orco derrib&#xE1;ndolo en el suelo d&#xF3;nde recibi&#xF3; un fuerte golpe en la cabeza perdiendo la consciencia. Y gracias a ello no debi&#xF3; sufrir mucho por las ostias que sigui&#xF3; recibiendo hasta que sus compa&#xF1;eras lograron separarla. Debi&#xF3; ser un buen palo, ya que estas dos chicas se sab&#xED;a que compart&#xED;an cama.&#xD;
En ese momento, a&#xFA;n con la escena grabada en la mente, observ&#xE9; con asombro como una figura aparec&#xED;a de la nada a mi lado y se dirig&#xED;a hacia los dos borrachos que segu&#xED;an disfrutando del alcohol.&#xD;
- &#xA1;Maldito hijo de puta! &#xBF;&#xA1;Qu&#xE9; cojones crees que est&#xE1;s haciendo!? &#xA1;M&#xE9;dico de mierda! &#xA1;ves al campo ya!&#xD;
Y habiendo dicho esto, se evapor&#xF3; sin dejar rastro.&#xD;
La extra&#xF1;a pareja se mir&#xF3; estupefacta y entonces el tipo que vest&#xED;a tan raro ech&#xF3; un r&#xE1;pido vistazo a la pantalla y vio a la elfa tirada en el suelo encima de un charco de sangre y con una raja de lado a lado en el pecho muy grave. Se le cambi&#xF3; totalmente el rostro, trat&#xF3; de saltar de la silla pero debido a la borrachera perdi&#xF3; el equilibrio mientras su compa&#xF1;ero se part&#xED;a de la risa.&#xD;
- Hohoho. Te a caer va no muy gjorda. &#x2013; Pronunci&#xF3; torpemente.&#xD;
- &#xBF;T&#xFA; no deber&#xED;as estar tambi&#xE9;n en un partido, cabronazo? &#x2013; le respondi&#xF3; enojado mientras se pon&#xED;a en pie y sal&#xED;a corriendo hac&#xED;a la salida.&#xD;
- Ma cabo esta y si. Tot tal, el tipo que macontrato siempre solvida de m&#xED;. &#x2013; y para celebrar su buena suerte de cobrar y no currar lanz&#xF3; una chispita de sus dedos con tanta mala suerte que hizo contacto con el alcohol derramado en la barra creando un peque&#xF1;o fuego.&#xD;
- &#xA1;Jodido mago! Siempre que juegan los Castronegro me l&#xED;as alguna. &#xA1;Fuera de aqu&#xED; ya!&#xD;
Vaya puta pareja m&#xE1;s rara&#x2026; En fin.- Volv&#xED; de nuevo con la retransmisi&#xF3;n. Tras el peque&#xF1;o par&#xF3;n, el juego hab&#xED;a vuelto a su ritmo. En ese momento, por la pantalla se ve&#xED;a correr al goblin Ninja con la bola bajo el brazo justo cuando daba un salto lateral con las piernas juntas y ca&#xED;a justo encima de una elfa que se estaba incorporando despu&#xE9;s de recibir un fuerte placaje. &#xA1;Buf! Si llegase a pesar un poco m&#xE1;s eso golpe podr&#xED;a haber dejado huella, tuvo suerte de que pareciera un resbal&#xF3;n sino el &#xE1;rbitro hubiera tirado r&#xE1;pido de tarjeta. La c&#xE1;mara se centr&#xF3; entonces en dos jugadores que forcejeaban en una de las bandas. Tory Black y Oliver Atom hab&#xED;an tenido un encontronazo al principio del encuentro y desde entonces no se hab&#xED;an dado un solo metro de margen y la lucha era encarnizada ya que ninguno ced&#xED;a terreno.&#xD;
Una defensa perfecta llev&#xF3; el encuentro al final de su primera parte con el marcado 1-0 a favor de las elfas que hab&#xED;an enloquecido tras la muerte de su compa&#xF1;era.&#xD;
Ped&#xED; otra pinta una vez calmado el malestar del est&#xF3;mago y, comenz&#xF3; la segunda mitad.&#xD;
Esta vez eran los orcos los que avanzaban con dificultades, intentaron abrirse hueco por la banda derecha pero los apoyos que recib&#xED;an las elfas de sus compa&#xF1;eras era eficaz y la fuerza individual de los verdes no era suficiente para avanzar. Piztacho hizo una indicaci&#xF3;n a uno de sus compa&#xF1;eros para que se separase de la trifulca y recibiera un pase pero, fue un error que el Circo supo aprovechar y la velocidad de reacci&#xF3;n de Sasha Grey logr&#xF3; que esta pudiese placar al incauto lanzador dejando caer el bal&#xF3;n en tierra de nadie, pues aunque fuese el lado orco, las elfas hicieron una vez m&#xE1;s gala de su agilidad, Jenne Lee y Claudia Bomb avanzaron hacia su compa&#xF1;era y trataron de defender el bal&#xF3;n ca&#xED;do.&#xD;
No estaba delante del entrenador orco pero se lo imagin&#xF3; diciendo, &#x201C;en momentos desesperados, medidas desesperadas&#x201D; porque en ese momento, un Rayo cay&#xF3; del cielo y fue a estrellarse contra la sorprendida elfa bruja que bes&#xF3; al suelo pero tuvo la bendita suerte de sobrevivir y llevarse tan solo un pelo encrespado, mientras que desde la banda llegaban gritos de enojo mientras una imponente figura se abr&#xED;a paso como un Juggernaut por las gradas y salt&#xF3; al campo de cabeza arroj&#xE1;ndose a la carrera contra la desprevenida Sasha Grey. Era el afamado Borg &#x201C;tren de mercanc&#xED;as&#x201D; Gorthag, famoso por no dejar t&#xED;tere con cabeza y que se hab&#xED;a dejado comprar por el entrenador orco que sonre&#xED;a por su buena jugada.&#xD;
Borg carg&#xF3; contra la l&#xED;nea elfa pero no hubo nada que hacer, Sasha se coloc&#xF3; en posici&#xF3;n de defensa esperando el choque, - esa elfa ten&#xED;a unos ovarios de acero, hay que reconoc&#xE9;rselo- justo cuando el choque era inminente&#x2026; hizo un quiebro que dej&#xF3; a toda la grada con la boca abierta y Borg &#x201C;tren de mercanc&#xED;as&#x201D; Gorthag descarrilaba contra el suelo, llev&#xE1;ndose unas peque&#xF1;as magulladuras en el cuerpo pero recibiendo una pu&#xF1;alada en el orgullo de la que no podr&#xED;a sanarse nunca.&#xD;
Aprovechando la torpeza del in&#xFA;til, est&#xFA;pido y costoso jugador. Jenne Lee corri&#xF3; hacia la banda y esper&#xF3; el pase que no tard&#xF3; en llegar de su compa&#xF1;era Claudia.&#xD;
El touchdown era inevitable. Quise dar otro trago y me di cuenta que me la hab&#xED;a terminado hace un buen rato. Joder, estaba bastante interesante el partido pese a todo.&#xD;
La primera reacci&#xF3;n del equipo orco fue del peque&#xF1;azo gobllin que trat&#xF3; de separarse de Sasha para correr hacia una zona fuera de peligro, pero la larga pierna de la elfa le cort&#xF3; el paso y cay&#xF3; al suelo estrepitosamente. Ante la lentitud del equipo orco para reorganizarse, la elfa logr&#xF3; puntuar por segunda vez para su equipo.&#xD;
Se colocaban los equipos de nuevo y aprovech&#xE9; para pedirme otra cerveza m&#xE1;s y no fui el &#xFA;nico que aprovech&#xF3; el par&#xF3;n, un mensaje apareci&#xF3; debajo de la imagen, La Blitzer elfa, Phoenix Marie hab&#xED;a fallecido tras los intentos de curaci&#xF3;n del m&#xE9;dico del Circo de los Horrores, dec&#xED;a algo m&#xE1;s de ineptitud m&#xE9;dica y despido voluntario o algo as&#xED;, pero la jarra me tap&#xF3; la vista al dar otro trago y no segu&#xED; leyendo.&#xD;
La actitud de ambos equipos no hab&#xED;a cambiado ni un &#xE1;pice; las elfas ten&#xED;an los ojos inyectados en sangre y los escote bajados hasta d&#xF3;nde chocaba la excitaci&#xF3;n y la comodidad, los orcos se frotaban los nudillos con la inacabable sed de pelea y se colocaban seg&#xFA;n las &#xF3;rdenes de su entrenador que segu&#xED;a pensando en luchar por el partido.&#xD;
El bal&#xF3;n en el aire y la primera oleada de placajes orcos lleg&#xF3; con furia, alejando a las defensas del jugador clave Obelix que observaba como Kaktilio corr&#xED;a hac&#xED;a &#xE9;l con el bal&#xF3;n. El troll ten&#xED;a el brazo apoyado en el suelo y seg&#xFA;n not&#xF3; el contacto del goblin que subi&#xF3; de un salto lo catapult&#xF3; lo m&#xE1;s lejos que pudo como hab&#xED;a ensayado con los ahora convalecientes jugadores del equipo Goblin &#x201C;Salto Kamikaze&#x201D;. Esta era una jugada arriesgada que no sol&#xED;a salir bien, pero quedaba tiempo suficiente para empatar el partido y se jugaron todo a una carta. Tristemente, el goblin sali&#xF3; despedido con una fuerza alocadamente brutal y la ca&#xED;da, que deb&#xED;a ser lo m&#xE1;s sencillo para el Ninja, fue una muestra de que la teor&#xED;a de desaceleraci&#xF3;n era muy dolorosa.&#xD;
El bal&#xF3;n en el suelo, protegido por las elfas que no tardaron en agarrarlo y correr hac&#xED;a una de las bandas que hab&#xED;a quedado libre para realizar la jugada orca y al poco, se encontraba sin ning&#xFA;n obst&#xE1;culo delante de la l&#xED;nea de Touchdown por lo que los estupefactos Grandotes mirando a su entrenador en busca de instrucciones s&#xF3;lo recibieron la se&#xF1;al de apretar los nudillos chocando entre ellos. Era hora de las tortas sin control. Antes del tercer punto, Lex de Impaler, el &#xFA;nico miembro masculino del Circo de los Horrores trataba de lidiar con los escurridizos goblins que corr&#xED;an de un lado a otro pisoteando a cualquier elfa que tuviera la mala suerte de caer al suelo, las cuales eran aquellas que no estaban con alguna compa&#xF1;era cercana y volaban por los aires, y los orcos que no llegaban a ning&#xFA;n lado, persegu&#xED;an a las elfas que trataban de no salir lastimadas hasta que su compa&#xF1;era marcase, la cual, viendo el peligro que corr&#xED;an no perdi&#xF3; un segundo y se lanz&#xF3; de un salto a la l&#xED;nea final.&#xD;
Un puto caos de partido en el que los orcos hab&#xED;an perdido cualquier sentido del juego del poco que hab&#xED;an demostrado en la primera partida. Esto est&#xE1; acabado &#x2013; dije mirando a la pinta que ten&#xED;a en la mano. &#x2013; y el partido tambi&#xE9;n.&#xD;
Dej&#xE9; las monedas en la barra y me desped&#xED; con la mano del tabernero que en ese momento me miraba desde el otro lado de la barra y corri&#xF3; raudo a por el pago. Justo cuando sal&#xED; de all&#xED; escuch&#xE9; del interior como celebraban otro touchdown &#xE9;lfico y pitaban el final del encuentro. &#xD;
Quiz&#xE1;s me enganche a este deporte, parece muy interesante, incluso perdiendo, los Arquitectos de Stonehenge parece un buen equipo, o quiz&#xE1;s deber&#xED;a hacerme hincha del Circo de los Horrores, la verdad es que tienen las mejoras jugadoras por lo que tengo o&#xED;do&#x2026; -En ese momento not&#xE9; como la erecci&#xF3;n se elevaba de nuevo al pensar en esos pechos grandes y redondos- Si&#x2026; pero despu&#xE9;s de una visita r&#xE1;pida por la Panader&#xED;a.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 06 Feb 2016 16:59:45 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1454777985</guid>
    </item>
    <item>
      <title>Match: EL EQUIPO PUAAAAG!!! (2) vs. Cocodrile Fury (0)</title>
      <description>Al amanecer, pocas horas antes del partido, varias decenas de miles de aficionados hac&#xED;an cola esperando a la apertura del estadio en el que se iba a disputar el esperado encuentro entre el segundo clasificado, Cocodrile Fury y el quinto, EL EQUIPO PUAAAAAG!!!....y ninguno quedo defraudado: gran partido en el que no falto de nada, emoci&#xF3;n, fallos lamentables y sobre todo sangre. la ma&#xF1;ana empezaba algo fr&#xED;a, quiz&#xE1;s eso fue determinante para que los lagartos no empezasen muy fuerte, aun estaban calent&#xE1;ndose, a lo que amablemente contribuyeron los pestigors, "calentando a un par de valientes eslizones que se adelantaron demasiado.... a partir de ah&#xED;, poco cambio, los eslizones segu&#xED;an cayendo sin saber siquiera de donde les ven&#xED;an los golpes, y los pobres saurios pronto se vieron superados en numero y potencia, por lo que no les quedo mas remedio que aguantar el chaparr&#xF3;n, acabando la primera parte con la victoria parcial de los ac&#xF3;litos de Nurgle. en la segunda parte, y tras encomendarse a todos sus dioses, los lagartos salieron decididos a por el empate, pero pronto se vio que nada hab&#xED;a cambiado, los eslizones, segu&#xED;an cayendo poco a poco y uno de los saurios, con el que su entrenador no estar&#xE1; muy contento escurri&#xF3; el bulto a la hora de defender el bal&#xF3;n en el momento decisivo, propiciando el robo y la carrera a placer de KU'GIATH para poner en el marcador el definitivo 2 a 0. Los saurios acabaron huyendo de las garras de los guerreros en un necesario, aunque cobarde intento de salvar sus pellejos.&#xD;
&#xD;
Declaraciones del capit&#xE1;n del EQUIPO PUAAAAG!!! tras el partido: Que pase el siguiente...  </description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 31 Jan 2016 20:15:41 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1454271341</guid>
    </item>
    <item>
      <title>Team news by Furias de Lorien</title>
      <description>Nota de prensa de la directiva de las Furias de Lorien.&#xD;
"Valerie Duval, entrenadora de nuestro club, cuenta con el completo respaldo de la directiva. La decisi&#xF3;n de ceder el partido a los putrefactos PUAG ha sido la correcta. La prensa deportiva tiene un complot antielfa orquestado para dinamitar el equipo. Pero somos fuertes, r&#xE1;pidas e inteligentes. Cuando lleguemos a la play off acallaremos todas esas bocas sucias"</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 03 Jan 2016 00:33:45 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1451781225</guid>
    </item>
    <item>
      <title>Match: Furias de Lorien (0) vs. EL EQUIPO PUAAAAG!!! (2)</title>
      <description>Cuando todo parec&#xED;a ir bien, el kaos se desat&#xF3;. La lanzadora marca el pase, lo va a ejecutar pero algo la distrae. Un leve hedor a bilis la distrae lo suficiente para que el bal&#xF3;n se le caiga de las manos. Todo sucede con rapidez, el p&#xFA;blico es pose&#xED;do por una sed de sangre homicida, Chandrel, la animada corredora es empujada a la grada. El p&#xFA;blico la desmiembra ante los at&#xF3;nitos ojos de la entrenadora. El m&#xE9;dico no sabe como coser tantas partes de un cuerpo. La entrenadora Valeri, llama a la vidente del equipo. La chamana lanza sus runas y en su mirada aparece la marca de Nurgle. VARRQUIRIAS grita pose&#xED;da. Solo ve muerte de elfas. La entrenadora respira hondo, va a  tomar una dif&#xED;cil decisi&#xF3;n. Avisa al cuarto &#xE1;rbitro y concede la victoria al entrenador nurgloso. Sus chicas no lo comprenden pero lo agradecer&#xE1;n, hoy solo morir&#xE1; una elfa. La prensa critica duramente la decisi&#xF3;n de la entrenadora. Pero las Furias de Lorien han hecho lo correcto. Queda mucha liga y no era el momento del sacrificio total por el equipo.  </description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 02 Jan 2016 12:46:13 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1451738773</guid>
    </item>
    <item>
      <title>Team news by Arquitectos de Stonehenge</title>
      <description>Tenemos un equipo que se maneja bastante bien en las bandas, es din&#xE1;mico en ataque y defensa, pero si bien en el campo contrario contamos con el escurridizo Kaktilio, la penetraci&#xF3;n es cada vez m&#xE1;s dif&#xED;cil debido a la profesionalidad de los equipos con los que vamos a tener que vernos las caras... as&#xED; pues, la directiva ha decidido contar con la inestimable ayuda de un nuevo jugador, famoso en todas las cantinas y agujeros de putas del imperio. Sin m&#xE1;s dilaci&#xF3;n el club se congratula al presentar a... &#xA1;Obelix el Zenzual, el nuevo dorsal 69 de los Arquitectos de Stonehenge!&#xD;
&#xD;
------------------------------------------&#xD;
&#xD;
-Nena, &#xBF;quieres tema esta noche?&#xD;
&#xD;
          "Obelix el Zenzual, al cruzar su mirada con Yamcha el Poderozo en su nuevo vestuario."</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 26 Dec 2015 19:18:48 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1451157528</guid>
    </item>
    <item>
      <title>Match: Castronegro B.C. (2) vs. El Circo de los Horrores (4)</title>
      <description>La ma&#xF1;ana amenazaba tormenta. Los aficionados de las invictas elfas acudieron al estadio para alentar a su equipo. Se enfrentaban a los novatos lobos del Castronegro.&#xD;
&#xD;
La cosa empez&#xF3; a mamporros, y el p&#xFA;blico linch&#xF3; al &#xE1;rbitro antes de que empezara el encuentro. Las elfas impusieron su juego y se adelantaron r&#xE1;pidamente en el marcador.&#xD;
&#xD;
Los nigros sacaron entonces al campo a Hack Enslash, con la esperanza de lograr hacer pedazos al rival. No funcion&#xF3;: las elfas anotaron el segundo, a manos de una bruja que logr&#xF3; zafarse del placaje de un lobo y adem&#xE1;s tumbarlo en el suelo, todo esto con el bal&#xF3;n entre los pechos. Adem&#xE1;s, sacaron la motosierra y un zombie del campo.&#xD;
&#xD;
Castronegro contaba con sobornar al &#xE1;rbitro para que Hack pudiera seguir "podando" en la segunda mitad. Y les sali&#xF3; bien, pues Hack sali&#xF3; con las pilas cargadas y el resultado fueron muchas elfas en la zona de inconscientes (con ayuda de sus compa&#xF1;eros).&#xD;
&#xD;
A consecuencia de esto (sumado con un peque&#xF1;o tropiezo de una elfa) los nigros lograron anotar su primer Touchdown. Entonces el cielo se torn&#xF3; negro y comenz&#xF3; a nevar y granizar. El suelo estaba resbaladizo y era dif&#xED;cil ver a m&#xE1;s de tres palmos de distancia. El lobo Fenrir, en el banquillo a causa de un potente golpe y con dos nenas bloodweiser a su entera disposici&#xF3;n, decidi&#xF3; quedarse en el banquillo m&#xE1;s tiempo del que le hubiera gustado a su entrenador.&#xD;
&#xD;
Las elfas no tardaron en devolver el golpe, pese a su inferioridad num&#xE9;rica. 3-1 para las elfas. Pero el partido a&#xFA;n no hab&#xED;a terminado.&#xD;
&#xD;
Los golpes se recrudecieron, el p&#xFA;blico echaba el guante a todo el que se acercaba demasiado a la banda y, en una jugada ensayada, ambos lobos del equipo nigromante lograron lesionar a dos elfas y abrir hueco en la banda izquierda. Uno de ellos recibi&#xF3; el bal&#xF3;n y ech&#xF3; a correr por la banda... pero la helada le jug&#xF3; una mala pasada, mordiendo la nieve y soltando el bal&#xF3;n sobre la l&#xED;nea de Touchdown.&#xD;
&#xD;
Sin embargo, la mala suerte de las elfas no hab&#xED;a terminado. Corrieron hacia el lobo justo a tiempo de recojer el bal&#xF3;n y lanzarlo... pero el resbaladizo cuero se escurri&#xF3; de las delicadas manos de la elfa, y cay&#xF3; cerca del lobo, que en una jugada arriesgada logr&#xF3; deshacerse de la elfa y anotar el tanto.&#xD;
&#xD;
3-2 y muy cerca del final... las elfas fueron a por todas, los nigros intentaron defender el resultado pero en el ultimo momento una r&#xE1;pida elfa, corriendo sobre la nevada sin hundirse lo m&#xE1;s m&#xED;nimo, anot&#xF3; el cuarto y &#xFA;ltimo del encuentro.&#xD;
&#xD;
Los nigros siguen buscando al hechicero contratado una semana antes del encuentro, que no apareci&#xF3; por el estadio, para ajustar cuentas.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 26 Dec 2015 11:53:08 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1451130788</guid>
    </item>
    <item>
      <title>Match: EL EQUIPO PUAAAAG!!! (0) vs. Galletasaray S.K. (1)</title>
      <description>- Que tal esas vacaciones, Bob?&#xD;
- Bien Jim, mi deseo de navidad se cumpli&#xF3;!&#xD;
- &#xBF;Cual Bob?, &#xBF;la loteria?&#xD;
- No Jim, que esos apestosos nurgle perdieran Jim!&#xD;
- Se te ve el plumero Bob, vas con los enanos!&#xD;
- Joder Jim, claro son mi equipo favorito, sufridores!&#xD;
- Bueno Bob, cu&#xE9;ntanos cosas del partido.&#xD;
- Pues veras Jim, los enanos estaban atemorizados bajo la sobra Nurglotida, y ficharon a Gelokatil el Minotauro, junto al cocinero para subir esos &#xE1;nimos.&#xD;
- Si Bob, Gelokatil ha hecho dos buenas actuaciones como independiente y al final se ha incorporado a las filas enanas,&#xBF;que m&#xE1;s Bob?&#xD;
- La primera partida fue muy intensa Jim, sacaron los enanos, las filas Nurglotidas no est&#xE1;n aconstumbrados a estos hombres bajitos y no daban con ellos y tras una lucha encarnizada AsturianMilk recogi&#xF3; el bal&#xF3;n y esprinto hacia la linea de tocuhdown inaugurando el marcador.&#xD;
- Si Bob, sin embargo en la segunda parte la cosa cambio no?&#xD;
- Bueno si Jim, el publico se empez&#xF3; a alborotar gritando "Tongo Tongo, Pufo Pufoo" y hubo varios disturbios, que retrasaron el inicio de la segunda parte... &#xD;
- Claro bob, pero el equipo Nurgle salio a por todas pisando las cabezas de esos desgraciados enanos y destrozando sus pe...&#xD;
- Jim, a quien se le nota el plumero ahora?&#xD;
- Me has pillado Bob, pero estos suertudos enanos, al final echaron del campo a la bestia, que acabo lesionada y ganaron el partido.&#xD;
- Si Jim, una pena verdad?....&#xD;
&#xD;
&#xD;
&#xD;
</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Fri, 18 Dec 2015 18:29:39 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1450463379</guid>
    </item>
    <item>
      <title>Match: Galletasaray S.K. (1) vs. Cocodrile Fury (1)</title>
      <description>- Cuanto tiempo, Bob!&#xD;
- Si Jim, estaba camuflado cual camale&#xF3;n!&#xD;
- Lagarto lagarto Bob!, de lagartos ha ido el partido esta noche.&#xD;
- Menudo partido Jim, los enanos llegaron con todo cocinero, mago y minotauro!&#xD;
- Bueno Bob, pero el cocinero se durmi&#xF3; y llego tarde a la primera parte, aunque la primera acci&#xF3;n del mercenario cubri&#xF3; cualquier falta de cocinero.&#xD;
- Si Jim, pero los enanos aguantaron y dieron guerra a los saurios aunque se fueron al descanso con un TD en contra.&#xD;
- Claro Bob, pero el equipo saurio se fue con muchos jugadores malheridos, y los enanos se alimentaron bien en el descanso &#xD;
-Jim, tambien tienes que decir que la remontada enana fue gracias a la mala suerte sauria.&#xD;
- Ya estamos Bob, cada vez que estos enanos dan guerra siempre dices lo mismo...&#xD;
</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 06 Dec 2015 12:18:20 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1449404300</guid>
    </item>
    <item>
      <title>Match: The Orc Rissing (2) vs. Castronegro B.C. (0)</title>
      <description>Duro partido para los hombres lobo de castronegro, que no supieron aprovechar las ofensivas y recibieron los golpes de rigor que se esperaban del equipo orco.&#xD;
A destacar la gran actuaci&#xF3;n del mago, que cobr&#xF3; sus honorarios pero no se dign&#xF3; siquiera a aparecer por el campo.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 29 Nov 2015 13:53:03 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1448805183</guid>
    </item>
    <item>
      <title>Match: Castronegro B.C. (2) vs. Warriors  (1)</title>
      <description>Los nigromantes jugaban en casa y eso se notaba en las gradas. Pese a los malos resultados del equipo hasta la fecha, los hinchas locales no quisieron perderse el derbi Vampiros Vs Hombres Lobo.&#xD;
&#xD;
La hinchada visitante, a&#xFA;n siendo minor&#xED;a, no dud&#xF3; en lanzarle una pedrada a Fenrir, el lobo del Castronegro, que se retir&#xF3; en camilla inconsciente. Como respuesta a esta agresi&#xF3;n, Empanadilla, el golem de carne, mand&#xF3; lesionado al banquillo a uno de los sedientos vampiros. Mientras era llevado a la enfermer&#xED;a, a uno de sus siervos se le escap&#xF3; un suspiro de alivio a la vez que se frotaba el cuello con la mano.&#xD;
&#xD;
Con s&#xF3;lo dos vampiros en el campo, ya que el vampiro cojo no salio de titular, el equipo nigromante logr&#xF3; anotar el primer touchdown rapidamente sin demasiadas complicaciones.&#xD;
&#xD;
El lobo se repuso en la segunda entrada, y salio al campo con muchas ganas. Los vampiros se adentraron en el campo del contrario y a punto estuvieron de lograr marcharse hasta la linea de touchdown, pero entre los necrofagos y el lobo lograron tumbar al vampiro que llevaba la bola. Acto seguido el lobo se hac&#xED;a con la pelota, justo despu&#xE9;s de que otro vampiro muerto de sed cayese exausto sobre la bola y saliera del campo a "hidratarse".&#xD;
&#xD;
Un formidable sprint del lobo (junto a otro tropiezo del rival, en esta ocasi&#xF3;n el de un siervo con complejo de Usain Bolt) puso el segundo en el marcador en el &#xFA;ltimo instante de la primera parte.&#xD;
&#xD;
Los vampiros no iban a rendirse f&#xE1;cilmente, y tras aguantar la presion en su campo de medio equipo nigromante, que buscaba un r&#xE1;pido robo para anotar el 3-0, cambi&#xF3; el juego de banda y logr&#xF3; anotar en un arriesgado sprint realizado por el vampiro cojo.&#xD;
&#xD;
Los nigros decidieron jugar mas comedidos, y tras lograr un pase atr&#xE1;s y preparar una caja para el lanzador y desmarcar al lobo, el despistado necr&#xF3;fago que llevaba la bola por poco es derribado por un vampiro, que de nuevo morder&#xED;a el polvo esprintando.&#xD;
&#xD;
No acabar&#xED;an ah&#xED; los sustos. Pese a los intentos de su entrenador por darle minutos y protagonismo al lobo, &#xE9;ste dej&#xF3; caer la pelota, y de pronto, un vampiro pr&#xF3;ximo a &#xE9;l, acorralado contra la banda por un tumulario, lograr&#xED;a esquivar a este, recoger la bola del suelo ante las narices del lobito, y lanzar una bomba a un siervo desmarcado en el &#xFA;ltimo segundo... &#xD;
&#xD;
El p&#xFA;blico contuvo la respiraci&#xF3;n por un instante, pero todo hab&#xED;a sido un espejismo. El bal&#xF3;n se le ca&#xED;a de las manos en el intento de pase, y el &#xE1;rbitro se&#xF1;alaba el final del encuentro tras el pat&#xE9;tico intento de recoger el bal&#xF3;n del suelo por parte de un nervioso necr&#xF3;fago.&#xD;
</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sun, 22 Nov 2015 11:58:15 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1448193495</guid>
    </item>
    <item>
      <title>Match: El Circo de los Horrores (4) vs. PLACAZO KHEMRI (0)</title>
      <description>Jornada negra para recordar en la que fallece Tornadus, el capit&#xE1;n del equipo. El circo de los horrores pas&#xF3; por encima arroyando a un equipo cuya toda acci&#xF3;n parec&#xED;a estar truncada por la mala suerte..Ahora Tormentus toma el relevo como capit&#xE1;n del equipo...Mientras tanto, otro nuevo &#xE1;guila est&#xE1; ya preparado para ser fichado. Ser&#xE1; una nueva esperanza para Placazo Khemri.</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Sat, 31 Oct 2015 16:11:42 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1446307902</guid>
    </item>
    <item>
      <title>Match: Arquitectos de Stonehenge (1) vs. Galletasaray S.K. (0)</title>
      <description>- Pim, Pam, Pum, Zas, Plas, Crack!&#xD;
- &#xBF;Que haces, Bob?&#xD;
- Resumir el partido de hoy, Jim!&#xD;
- Pues la verdad es que tienes raz&#xF3;n Bob, la lucha ha sido encarnizada en la linea de medio campo&#xD;
- Si Jim, la estrategia de ambos entrenadores ha sido la de pelear el medio campo e intentar utilizar los despistes de la defensa para adentrase con sus "corredores" hacia la linea de TD.&#xD;
- Ahora entiendo lo abultado del resultado, Bob, &#xBF;aburrido entonces?&#xD;
- Para nada Jim, la emoci&#xF3;n la pon&#xED;a cada ca&#xED;da de los jugadores, no sab&#xED;amos si iban a levantarse de nuevo o no...&#xD;
- Parece que las armaduras hicieron bien su trabajo no, Bob?&#xD;
- Si bueno en casi todos los casos Jim, el pobre Asturiakmilk se perder&#xE1; el pr&#xF3;ximo partido en cuidados intensivos.&#xD;
- Vaya parece que el Galletasary S.K. ha perdido enteros en este partido y Arquitectos sube como la espuma, verdad Bob?.&#xD;
- Tiene pinta Jim, veremos veremos....</description>
      <link>http://bbgetafe.obblm.com/</link>
      <pubDate>Fri, 30 Oct 2015 18:42:01 +0000</pubDate>
      <guid>http://bbgetafe.obblm.com/index.php?1446230521</guid>
    </item>
  </channel>
</rss>
